"Colemak DH ANSI" = "Colemak DH ANSI";
"Colemak DH ANSI - Extended" = "Colemak DH ANSI - Extended";
"Colemak DH ISO" = "Colemak DH ISO";
"Colemak DH ISO - Extended" = "Colemak DH ISO - Extended";
"Colemak DH ISO UK Wide" = "Colemak DH ISO UK Wide";
"Colemak DH Matrix" = "Colemak DH Matrix";
"Colemak DH Matrix - Extended" = "Colemak DH Matrix - Extended";
